export const data = {
"zodiacSigns": [
{ 
    "name": "Овен",
    "date": "21 березня - 20 квітня"
},
{
    "name": "Телець",
    "date": "21 квітня - 21 травня"
},
{
    "name": "Близнюки",
    "date": "22 травня - 21 червня"
},
{
    "name": "Рак",
    "date": "22 червня - 22 липня"
},
{
    "name": "Лев",
    "date": "23 липня - 21 серпня"
},
{
    "name": "Діва",
    "date": "22 серпня - 23 вересня"
},
{
    "name": "Терези",
    "date": "24 вересня - 23 жовтня"
},
{
    "name": "Скорпіон",
    "date": "24 жовтня - 22 листопада"
},
{
    "name": "Стрілець",
    "date": "23 листопада - 22 грудня"
},
{
    "name": "Козеріг",
    "date": "23 грудня - 20 січня"
},
{
    "name": "Водолій",
    "date": "21 грудня - 19 лютого"
},
{
    "name": "Риби",
    "date": "20 лютого - 20 березня"
}
]
}
